<?php
return [
    'articles' => [
        ['id' => 1,
            'title' => 'Пост 1',
            'body' => 'Но сложившаяся структура организации требует анализа экономической
    целесообразности принимаемых решений. Являясь всего лишь частью общей картины,
    диаграммы связей могут быть своевременно верифицированы. ' ],
        ['id' => 2,
            'title' => 'Пост 2',
            'body' => 'Как уже неоднократно упомянуто, сторонники тоталитаризма в науке
    формируют глобальную экономическую сеть и при этом — ограничены исключительно
    образом мышления. Но разбавленное изрядной долей эмпатии, рациональное мышление,
    а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты
    для новых предложений.' ],
        ['id' => 3,
            'title' => 'Пост 3',
            'body' => 'Повседневная практика показывает, что повышение уровня гражданского
    сознания предполагает независимые способы реализации направлений прогрессивного
    развития. Прежде всего, укрепление и развитие внутренней структуры предопределяет
    высокую востребованность вывода текущих активов.' ],
        ['id' => 4,
            'title' => 'Пост 4',
            'body' => 'Для современного мира постоянное информационно-пропагандистское
    обеспечение нашей деятельности позволяет оценить значение экспериментов,
    поражающих по своей масштабности и грандиозности. Следует отметить, что постоянный
    количественный рост и сфера нашей активности способствует подготовке и реализации
    направлений прогрессивного развития. Как принято считать, многие известные личности
    лишь добавляют фракционных разногласий и описаны максимально подробно.' ]
    ]
];


